[
  "emoji-shortcodes",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "cm-show-whitespace-obsidian",
  "templater-obsidian",
  "customjs",
  "obsidian-image-toolkit",
  "pane-relief",
  "no-dupe-leaves",
  "obsidian-advanced-slides",
  "folder-notes"
]